Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/spraak_forvaltningsomraade_sametingets-kommunekonferanse-er-avlyst.html.tmx
Source language: nob
Languages: sma

source: Sametingets kommunekonferanse er avlyst
sma: Saemiedigkien tjïeltekonferanse lea heajhteme

source: 09. februar 2015
sma: 09. Guovvamánnu 2015

source: Kommunekonferansen er avlyst, på grunn av dårlig vær.
sma: Tjïeltekonferanse lea heajhteme nåake vearelden gaavhtan

source: Konferansen er på auditoriet.
sma: Konferanse lea auditovrijisnie

source: Tirsdag 10. februar
sma: Dæjstan, goevten 10.b.

source: Del 1. Tospråklighet i kommunesektoren
sma: 1. bielie. Guektiengïelevoete tjïeltesuerkesne

source: Velkommen v/Sametingspresident Aili Keskitalo
sma: Buerie båeteme, Saemiedigkiepresidente Aili Keskitalo

source: Orientering om samisk språkutvalg v/leder Bård Magne Pedersen
sma: Bïevnesh saemien gïelemoenehtsen bïjre, åvtehke Bård Magne Pedersen

source: Tospråklighet - dagens situasjon, utfordringer og forventinger v/ Sametingspresident Aili Keskitalo
sma: Guektiengïelevoete – daan beajjetje tsiehkie, haestemh jïh veanhtadimmieh, Saemiedigkiepresidente Aili Keskitalo

source: Sametingets ungdomsråd og eldrerådets forventninger til kommunene, v/SUPU og eldrerådet
sma: Saemiedigkien noereraerien jïh voereseraerien veanhtadimmieh tjïeltide, SUPU jïh voereseraerie

source: Kaffepause m/kaker, frukt
sma: Prïhtjege gaahkoejgujmie, muerjieh

source: Kommunenes/fylkeskommunenes forventinger og tanker til Sametingets og språkutvalgets arbeid, Innlegg v/Porsanger kommune og Snåsa kommune
sma: Tjïelti/fylhkentjïelti veanhtadimmieh jïh åssjaldahkh Saemiedigkien jïh gïelemoenehtsen barkose, håaleme Porsanger tjïelten jïh Snåasen tjïelten baaktoe

source: Debatt.
sma: Digkiedimmie

source: Lunsj (på Sametinget)
sma: Beapmoe (Saemiedigkesne)

source: Del 2. Kommunereformen.
sma: 2. bielie. Tjïeltereforme

source: Kommunereformen, v/ ekspertutvalget Lars Erik Borge.
sma: Tjïeltereforme. Håaleme ekspertemoenehtsistie, Lars Erik Borge.

source: Regjeringens samiske perspektiv i kommunereformen v/statssekretær Anne Karin Olli
sma: Reerenassen saemien vuajnoe tjïeltereformesne, staatetjaelije Anne Karin Olli

source: Tid til spørsmål
sma: Gyhtjelassh

source: Kommunereformen - samisk perspektiv, v/rådsmedlem Ann-Mari Thomassen
sma: Tjïeltereforme – saemien vuajnoe, raerielïhtsege Ann-Mari Thomassen

source: Innlegg om kommunereformen v/Fylkesmannen i Finnmark og Kåfjord kommune
sma: Håaleme tjïeltereformen bïjre, Finnmaarhken fylhkenålma jïh Kåfjord tjïelte

source: Hvilken betydning vil kommunereformen få for utvikling av språk, kultur og samfunnsliv i samiske områder.
sma: Maam ulmide tjïeltereforme sæjhta åadtjodh gïelen, kultuvren jïh siebriedahkejieleden evtiedimmien gaavhtan saemien dajvine.

source: Innlegg v/ Tana kommune og Karasjok kommune.
sma: Håaleme Deatnun tjïelten jïh Karasjohken tjïelten baaktoe

source: Debattleder: Ordfører i Lavangen kommune Erling Bratsberg
sma: Digkiedimmien åvtehke: Lavangen tjïelteåejvie Erling Bratsberg

source: Avslutning dag 1
sma: Galhkuve 1. biejjie

source: Middag på Scandic Hotel Karasjok
sma: Gaskebiejjie, Scandic Hotel Karasjok

source: Onsdag 11. februar
sma: Gaskevåhkoen, goevten 11.b.

source: Del 3. Nærings- og samfunnsutvikling.
sma: 3. bielie. Jieleme- jïh siebriedahkeevtiedimmie

source: Tanker fra gårsdagen v/Aili Keskitalo
sma: Åssjaldahkh jååktatjistie, Aili Keskitalo

source: Orientering om Dáhttu prosjektet v/Ragnhild Dalheim Eriksen, Sametinget.
sma: Bïevnesh Dáhttuprosjekten bïjre, Ragnhild Dalheim Eriksen, Saemiedigkie

source: Kaffepause m/kaker, frukt.
sma: Prïhtjege gaahkoejgujmie, muerjie.

source: Utviklingstrekk i samiske samfunn.
sma: Evtiedimmievæhtah saemien siebriedahkine.

source: Hva gjør kommuner som lykkes?
sma: Maam tjïelth darjoeh mah lyhkesieh?

source: v/Knut Vareide, Telemarksforskning.
sma: Knut Vareide, Telemarksforskning.

source: Hvilken betydning vil utviklingstrekkene vi ser i dag samt kommunereformen få for fremtidig nærings- og samfunnsutvikling i samiske områder.
sma: Maam ulmide daan beajjetje evtiedimmievæhtah jïh tjïeltereforme sijhtieh åadtjodh dan båetijen aejkien jieleme- jïh siebriedahkeevtiedimmien gaavhtan saemien dajvine.

source: Oppsummering (av hele konferansen) v/Sametingspresident Aili Keskitalo
sma: Åenehks vaajestimmie abpe konferanseste, Saemiedigkiepresidente Aili Keskitalo

source: Avslutning og hjemreise.
sma: Galhkuve jïh vualkoe gåetide.

source: Busstransport fra Scandic Karasjok Hotell til Lakselv flyplass.
sma: Busseskovhte Scandic Karasjok Hotelleste Lakselv girtiesæjjan.
